Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/valglister.html.tmx
Source language: nob
Languages: sma

source: Valglister skal være registrert hos Sametinget innen tirsdag 31. mars kl. 12.00 i valgåret.
sma: Veeljemelæstoeh edtjieh registreradamme årrodh Saemiedigkesne gaskevåhkoen 31.03. ts. 12.00 åvtelen veeljemejaepien.

source: Dette er en i hende-frist.
sma: Daate akte gïeten-sïjse-mierie.

source: For å stille til sametingsvalg må man registrere seg i Sametingets valgmanntall.
sma: Juktie maehtedh saemiedigkieveeljemisnie meatan årrodh tjuara jïjtjemse registreradidh Saemiedigkien veeljemelåhkosne.

source: Registrer deg i Sametingets valgmanntall Må komme klart frem at listeforslaget gjelder sametingsvalget
sma: Veeljemelæstoeh edtjieh registreradamme årrodh Saemiedigkesne gaskevåhkoen 31.03. ts. 12.00 åvtelen veeljemejaepien.

source: Listeforslaget må ha:
sma: Daate akte gïeten-sïjse-mierie.

source: En overskrift som angir det parti eller den gruppe som har fremmet forslaget, og hvilken valgkrets det gjelder.
sma: Læstoeraeriestimmie tjuara bijjietjaalegem utnedh mij beavna dam krirriem jallh dåehkiem mij raeriestimmiem buakteme, jïh mij veeljemegievlide lea.

source: Er listeforslaget fra en samepolitisk organisasjon registrert hos Sametinget, skal overskriften inneholde det registrerte navnet.
sma: Jis læstoeraeriestimmie lea saemiepolitihkeles siebreste mij lea registreradamme Saemiedigkesne, bijjietjaalege edtja dam registreradamme nommem utnedh.

source: Overskriften må ellers ikke kunne forveksles med navnet på en annen registrert samepolitisk organisasjon, registrert politisk parti, eller med overskriften på andre listeforslag i valgkretsen.
sma: Ij darhkh tjoerh bijjietjaalegem mistedh akten jeatjah registreradamme saemiepolitihkeles siebrien nommine, registreradamme politihkeles krirrine, jallh bijjietjaaleginie jeatjah læstoeraeriestimmine veeljemegievlesne.

source: Det er krav om minst 40 prosent fordeling mellom kjønnene på valglisten.
sma: Krïevenasse unnemes 40 % joekedimmien bïjre tjoeli gaskem veeljemelæstosne.

source: Alle listeforslag skal være utfylt med navnet på minst ni valgbare kandidater i kretsen.
sma: Gaajhkh læstoeraeriestimmieh edtjieh deavhtasovveme årrodh nommigujmie unnemes uktsie veeljedihks kandidaatigujmie gievlesne.

source: Kretser som har mellom to og fire mandater, skal føre opp ni kandidater på listeforslaget.
sma: Gievlieh mah gaskem göökte jïh njieljie kandidaath utnieh, edtjieh uktsie kandidaath bæjjese tjaeledh læstoeraeriestimmesne.

source: Dersom kretsen har 5 eller flere mandater kan det samlede antall kandidater være det dobbelte.
sma: Jis gievlie 5 jallh jienebh kandidaath åtna dellie dïhte tjåenghkies låhkoe kandidaatijste maahta guektiengïerth årrodh.

source: Personene på valglisten angis med fornavn, etternavn og fødselsår.
sma: Almetjh veeljemelæstosne tjaalasuvvieh åvtenommine, minngienommine jïh reakedsjaepine.

source: Stilling eller bosted skal påføres alle kandidatene hvis det er behov for å skille personene fra hverandre.
sma: Barkoe jallh årromesijjie edtjieh gaajhkine kandidaatine tjaalasovvedh jis daerpies almetjidie joekehtidh.

source: En valgliste skal ikke ha kandidat(er) felles med noen andre valglister.
sma: Akte veeljemelæstoe ij edtjh kandidaatem/kandidaath ektesne utnedh jeatjah veelemelæstoejgujmie.

source: På felleslister kan det opplyses om de enkelte kandidatenes tilhørighet i forhold til de gruppene som står bak forslaget.
sma: Ektielæstojne maahta bievnedh fïereguhten kandidaaten ektiedimmien bïjre dejtie dåehkide mah leah raeriestimmien duekesne.

source: Listeforslaget for organisasjoner som ikke er registrert som samepolitisk organisasjon i Sametingets register skal være undertegnet av minst 30 personer i Sametingets valgmanntall.
sma: Siebrieh mah eah leah registreradamme goh saemiepolitihkeles siebrie Saemiedigkien registerisnie jïh læstoeraeriestimmiem deellieh, tjuerieh vuelietjaalegem utnedh unnemes 30 almetjijstie Saemiedigkien veeljemelåhkosne.

source: Disse må være registrerte i valgkretsen listen stilles i.
sma: Daah almetjh tjuerieh registreradamme årrodh seamma veeljemegievlesne mesnie læstoem buakta.

source: For registrerte samepolitiske organisasjoner, er det tilstrekkelig at listeforslaget er underskrevet av minst to av styremedlemmene i organisasjonens lokalavdeling i valgkretsen.
sma: Dejtie registreradamme saemiepolitihkeles siebride lea nuekies jis læstoeraeriestimmie vuelietjaalegh åtna unnemes göökte dejstie siebrien voenges goevtesen ståvroelïhtsegijstie veeljemegievlesne.

source: Til et listeforslag må det oppgis en tillitsvalgt med vara blant forslagstillerne.
sma: Akten læstoeraeriestæmman tjuara tjirkijem sæjjasadtjijne saarnodh dej gaskem mah raeriestimmiem buakteme.

source: Som vedlegg til listeforslaget, skal det følge en fortegnelse over kandidatenes og forslagstillernes fødselsdato og bostedsadresse.
sma: Goh lissietjaalege læstoeraeriestæmman edtja læstoem baalte bïejedh gusnie kandidaati reakedsbiejjie jïh årromeadresse, jïh aaj dej almetji reakedsbiejjie jïh årromesijjie mah raeriestimmiem buakteme.

source: Listeforslaget sendes til Sametinget.
sma: Læstoeraeriestimmie seedtesåvva Saemiedægkan.

source: Se for øvrig §§ 28 og 29 i forskrift om valg til Sametinget.
sma: Vuartesjh aaj §§ 28 jïh 29 mieriedimmesne veeljemen bïjre Saemiedægkan.

source: Les forskrift om valg til Sametinget
sma: Lohkh: Mieriedimme veeljemen bïjre Saemiedægkan
